{
	"response" : [
		{
		  "id" : 1,
			"name" 	: "Дрель Интерскол Д-16/1050 Р2",
			"image" : "interskoll_d_16_1050_p2",
			"description"	: "Самая мощная из всех дрелей не только линейки электроинструмента «Интерскол», но и ряда других известных брендов. В стали максимальный диаметр сверления отверстий составляет 16 мм, а в дереве - все 35 мм. Это значит, что при монтаже деревянных конструкций (при сборке сруба, например) можно использовать этот инструмент в паре с длинным спиральным буром по дереву для того, чтобы сверлить им отверстия под нагели глубиной до 1 метра. Какая еще дрель справится с такой работой? Ничто не мешает установить мешалку и задействовать дрель для приготовления строительных растворов, шпатлевок, покрасочных составов, лаков и т.д. Дополнительную рукоятку можно установить напротив основной, при этом будет легко удерживать дрель под разными углами наклона, когда оснастка опущена в емкость с составом. Прочный металлический корпус редуктора – необходимый атрибут сильной профессиональной дрели, какой без сомнения является Д-1050ЭР."
		},
		{
			"id" : 2,
			"name" 	: "Дрель Интерскол ДУ-16/1000 ЭР",
			"image" : "interskoll_du_16_1000_er",
			"description"	: "Это одна из самых современных ударных дрелей как по удельной мощности, так и по своим техническим возможностям, эргономике, удобству в работе, надежности и долговечности. Инструменты этого типа относятся к одним из самым популярных и продаваемых, как применительно к ассортименту «Интерскол», так и к модельным рядам других фирм. Технические параметры дрели говорят сами за себя: двухскоростной редуктор, плавная электронная регулировка оборотов, реверс, мощный 1000-ваттный мотор. При этом и удобство использования на высоком уровне: простой вращающийся переключатель в верхней части машины позволяет мгновенно переходить от режима сверления к ударно-вращательному режиму, аналогичный эргономичный переключатель отвечает и за выбор передачи. На рукоятке и задней части корпуса нескользящее «цепкое» покрытие. В затемненных условиях поможет подсветка рабочей области. Прочность и надежность? У этой машины из легкого сплава сделан не только корпус редуктора, но даже передняя регулируемая рукоятка. Совокупность этих и других параметров позволяет реализовать сверление в стали отверстий с диаметром до 16 мм, в бетоне - до 20 мм и в дереве - до 40 мм. Такой инструмент найдет почитателей как среди взыскательных мастеров-любителей, так и среди профессионалов."
		},
		{
			"id" : 3,
			"name" 	: "Дрель Интерскол ДУ-13/780 ЭР",
			"image" : "interskoll_du_13_780_er",
			"description"	: "Среди легких и компактных универсальных дрелей «Интерскол» с пластиковым корпусом редуктора - это самая мощная и совершенная, и по всем параметрам - вершина модельного ряда. Мощный двигатель 780 Вт позволил увеличить диаметр сверления в бетоне до 16 мм, да и с другими материалами дрель будет работать уверенно. На основной рукоятке и в задней части корпуса появилась резиновая накладка, благодаря которой инструмент и выглядит престижно, и в руку ложится как влитой. Разумна аналогия с автомобилем: ДУ-780ЭР – мощная машина в люксовой комплектации. Решающих преимуществ эти улучшения не дают, но людей неравнодушных к инструменту они не оставят равнодушными! Важно заметить, что как и младшие модификации, эта не утомит лишними килограммами: вес в 2 кг остался неизменным. Машина пользуется популярностью как у профессионалов, так и просто у любителей."
		},
		{
			"id" : 4,
			"name" 	: "Дрель Интерскол ДУ-13/650 ЭР",
			"image" : "interskoll_du_13_650_er",
			"description"	: "По сути, более мощная модификация модели ДУ-580ЭР. Потребляемая мощность 650 Вт позволила чуть увеличить предельные диаметры сверления, теперь штатным режимом будут: 13 мм в стали и в бетоне, а в дереве все 30 мм. В связи с применением иного «силового агрегата» незначительно изменилась предельная частота вращения, здесь она составляет 2700 об/мин: чуть меньше скорость, зато заметно (в том числе за счет мощности) больше крутящий момент. Надо заметить, что вес такой же, как и у ДУ-580ЭР – всего 2 кг. Рекомендации по применению ДУ-650ЭР такие же как и для ДУ-580ЭР – по настоящему народный инструмент, трудно найти мастера, которому эта дрель не пригодилось бы в хозяйстве. Полный набор достоинств – электронная регулировка скорости, реверс, качественный выключатель, передняя рукоятка, возможность купить инструмент в кейсе, - упомянутые в описании 580-ой характеризуют и ДУ-650ЭР."
		},
		{
			"id" : 5,
			"name" 	: "Дрель Интерскол ДУ-22/1200 ЭРП",
			"image" : "interskoll_du_22_1200_erp",
			"description"	: "ДУ-22/1200 ЭРП — тяжелая дрель с D-образной рукояткой, предназначенная для сверления отверстий большого диаметра и глубины. Переключатель диапазонов скоростей — слева на редукторе. Рядом расположена кнопка блокировки шпинделя. Переключатель режимов сверления и сверления с ударом находится в верхней части редуктора. Рычажок реверса — над пусковой клавишей, такой переключатель реверса гораздо труднее сломать, чем надкурковый флажок. В редукторе дрели установлена муфта предельного момента, защищающая оператора от травм, а механизм дрели от разрушения при заклинивании сверла. Ключевой патрон на 16мм позволяет надежно фиксировать крупную оснастку. Этот тип тяжелых дрелей специально адаптирован для сверления отверстий большого диаметра, когда нужна не столько скорость вращения, сколько крутящий момент и мощность. К примеру, плотнику она пригодится для сверления дерева перовыми и длинными спиральными сверлами, сверлами Форстнера. Строителю или монтажнику — для сверления металлоконструкций, кирпича и бетона. Подобные дрели иногда еще называют «дрелями-миксерами», имея в виду перемешивание бетонного раствора или красок."
		},
		{
			"id" : 6,
			"name" 	: "Миксер Интерскол КМ-60/1000 Э",
			"image" : "mikser_interskoll_km_60_1000_e",
			"description"	: "Данный инструмент предназначен исключительно для работ, связанных со смешиванием. В связи с этим корпус и рукоятки имеют специфическую форму, общепризнанную производителями профессиональных миксеров. Единственная рукоятка опоясывает инструмент вокруг, образуя некое подобие руля – наверное, никто не будет спорить с утверждением, что она оптимальна в тех случаях, когда нужно удерживать от вращения что-либо. Алюминиевый корпус редуктора обеспечивает надежность и прочность всей конструкции. Сам редуктор двухскоростной: для вязких тяжелых составов выбирают первую передачу, для жидких, требующих тщательного перемешивания - вторую. Даже в бетоне инструмент способен работать большим 160-миллиметровым венцом, не напрягаясь проворачивая его, даже если электронный регулятор частоты вращения установлен в нижнее или среднее положение, существенно ограничивая мощность двигателя. И ее хватает, даже не смотря на то, что 1050 Вт, в общем-то, не являются рекордом. Секрет прост - передаточные числа оптимизированы именно для неторопливого, но уверенного вращения: на 1-й ступени миксер «тянет» в диапазоне 130-450 об/мин, на 2-й 250-850 об/мин. Поскольку работы продолжительные и часто требуют смены хвата, предусмотрен удобный фиксатор нажатого положения курка. Для защиты рук оператора и для расширения возможностей по смене хвата ручки дополнены металлическими скобами."
		},
		{
			"id" : 7,
			"name" 	: "Перфоратор Интерскол П-22/620ЭР",
			"image" : "perforator_interskoll_p_22_620_er",
			"description"	: "Компоновка инструмента традиционная, дрелеобразная, с горизонтальным расположением двигателя. Сила удара в 2,2 Дж уже достаточна для проделывания отверстий до 22мм в бетоне, но это еще и относительная малошумность инструмента и небольшой уровень вибрации. Сочетание таких качеств делает перфоратор вполне пригодным как для бытового использования, так и для легких анкерных работ профессионалам, например, электрикам, которым часто нужно сверлить отверстия под дюбели, но нет необходимости в пробивании внушительных отверстий. Перфоратор оснащен муфтой, которая срабатывает при заклинивании бура, защищая машину от выхода из строя, а оператора от травм."
		},
		{
			"id" : 8,
			"name" 	: "Перфоратор Интерскол П-24/700ЭР-2",
			"image" : "perforator_interskoll_p_24_700_er_2",
			"description"	: "Легкий трехрежимный сетевой перфоратор класса SDS plus, рекомендуется для бурения отверстий и легких отбойных работ для домашнего и профессионального использования. Четырехметровый шнур питания в резиновой изоляции делает работу перфоратором еще удобнее - гораздо реже нужен удлинитель."
		},
		{
			"id" : 9,
			"name" 	: "Шлифмашина Интерскол УШМ-150/1300",
			"image" : "shlifmachine_interskoll_ushm_150_1300",
			"description"	: "Угловые шлифовальные машины УШМ-150/ 1300 и УШМ-180/ 1800М - достаточно серьезные инструменты, способные оправдать себя при резке массивных заготовок. Между собой очень похожи, отличие в потребляемой мощности (1300 Вт и 1800 Вт) и диаметре отрезного диска. Разницу в частоте вращения шпинделя в расчет можно не принимать, она небольшая (8500 и 8000 об/мин). Компоновка инструментов классическая, единственно допустимая для машин такой мощности: две полноценные рукоятки - для правой руки с клавишей выключателя, для левой - трехпозиционная переустанавливаемая. Более тяжелая и громоздкая УШМ-180/1800М имеет дополнительное эргономическое улучшение: задняя рукоятка у нее поворачивается и фиксируется в одном из трех положений - больше возможности настроить инструмент под себя, больше удобства в работе."
		},
		{
			"id" : 10,
			"name" 	: "Шлифмашина Интерскол УШМ-115/900",
			"image" : "shlifmachine_interskoll_ushm_115_900",
			"description"	: "Эти машины оптимальны при выполнении работ требующих точность, когда есть опасения испортить заготовку или что-либо вокруг нее: типичный пример, работа под днищем автомобиля, где одно неверное движение может обернуться заменой «ни в чем не повинных» деталей. К достоинствам инструмента нужно отнести высокое качество изготовления и конструктивно заложенную выносливость. В частности, корпус редуктора отлит не из алюминиевого, а из магниевого сплава. Небольшие размеры, доступная цена и относительная простота в эксплуатации делают эти модели хитом домашне-дачного хозяйства. "
		}
	]
}
